import React from "react";
import Header from "../Header";
import Footer from "../Footer";

const Poems = () => {
  return (
    <>
      <Header />
      <div className="container py-3">
        <h1 className="text-center mb-4">My Poems</h1>
        <div className="row justify-content-center no-select">
          <div className="col-lg-4 col-md-6 col-sm-12 d-flex align-items-stretch">
            <div className="card mb-4 w-100">
              <div className="card-body p-4">
                <div className="card-title">
                  <h2>आज-काल...</h2>
                </div>
                <div className="card-text">
                  <p>
                    आज-काल वृक्षरोपणाचा आणि वनीकरणाचा <br /> कागदावरच विस्तार
                    झालाय.
                    <br />
                    झाडं लावण म्हणजे हजारो टन कार्बन <br /> साठवून ठेवून असत...
                    ही गोष्ट आमच्या <br />
                    डोक्यात नाही जाणार पण झाडं लावून <br /> उभी केलेल्या देवराई
                    पेक्षा <br /> खूप मोठा बंगला बांधून ठेवणाऱ्या <br /> बापाचा
                    जास्त अभिमान <br />
                    वाटतो आमच्या पिढीला !  ----- (1)
                  </p>
                  <p>
                    जग आज जळत येत आहे आणि तेवढच <br /> जळतही आहे.
                    <br /> अमेझॉन तर गेल्या पन्नास वर्षात अर्ध <br /> झालंय आणि
                    या <br /> पृथ्वीच फ्फुफुसपण जळून गेलय अर्ध. <br /> काल-परवा
                    ऑस्ट्रेलियाच्या कांगारुंच हाल <br /> पाहिलं त्या <br />
                    प्राण्यांच कोरडं अश्रू पाहून माझ्या <br /> काळजाला तडा
                    गेल्यासारखंच झालं ----- (2)
                  </p>
                  <p>
                    ना आजच्या माणसाजवळ तेवढा वेळ आहे ना तेवढी <br /> संवेदना !
                    त्याला फक्त प्रगती (च) महत्त्वाची आहे <br /> आणि म्हणतो कसा
                    सुखी-जीवन जगण्यासाठी <br /> सोयीसुविधा नकोत का? आजकाल
                    माणसाच्या <br /> मनाचं बोनसाय झालंय मानवी मन रुक्ष झालंय
                    <br /> त्याला नाही कळणार ह्या संवेदनशीलतेचा <br /> सुगंधीत
                    गारवा ----- (3)
                  </p>
                  <p>
                    उजाड झालेल्या या शहराचं काय? <br /> असू द्या ती शहर आहेत पण
                    गावाकडच्या <br /> त्या बांधावर एक झाड उभ नाही आज. <br />{" "}
                    आम्ही प्रगती नक्कीच करावी पण त्या <br /> प्रगतीची मुळे
                    असायला हवीत झाडासारखीच <br />
                    खोल. झाडांचे फायदे सांगून काय उपयोग? <br /> झाडांचे फायदे
                    सांगणं म्हणजे एखा‌द्या <br /> आईला आपल पोरं कीती गुणाचं हे
                    <br />
                    सांगण्यासारखचं ----- (4) <br />
                    <br />- किशोर लंगोटे 
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div className="col-lg-4 col-md-6 col-sm-12 d-flex align-items-stretch">
            <div className="card mb-4 w-100">
              <div className="card-body p-4">
                <div className="card-title">
                  <h2>एक झाडं ! </h2>
                </div>
                <div className="card-text">
                  <p>
                    अरे झाडां तू कधी मोठा होशील <br /> रे ?? अ..अ..अ.. <br />
                    तू मोठा होताना मला पाहायचयं <br /> मला तुझ्या कोमल छताखाली{" "}
                    <br /> खेळायचयं आणि खेळताना <br /> पडायचयं सुध्दा ----- (1)
                  </p>
                  <p>
                    अरे झाडां तू कधी मोठा होशील <br /> रे?? अ..अ..अ.. <br />{" "}
                    पाखरं तुझ्या अंगा खांद्यावर चटुन <br /> किलबिलताना गाणी
                    गाताना <br /> मला पाहायचय... त्यांच्याशी <br /> मला
                    बोलायचंय ----- (2)
                  </p>
                  <p>
                    अरे झाडां तू कधी मोठा होशील <br /> रे?? अ..अ...अ..
                    <br />
                    मी ज्यावळेस तुझ्या देहाला <br /> स्पर्श करीन त्यावेळेस
                    तुझ्या <br /> लाजणाऱ्या बावरणाऱ्या <br /> चेहऱ्याकडे मला
                    पाहायचयं....
                    <br /> मला तुझ्या स्वप्नात तुझ्या <br /> सहवासात
                    रमायचयं ----- (3) <br />
                    <br /> - किशोर लंगोटे
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div className="col-lg-4 col-md-6 col-sm-12 d-flex align-items-stretch">
            <div className="card mb-4 w-100">
              <div className="card-body p-4">
                <div className="card-title">
                  <h2>का ? कुणास्ठाऊक ? </h2>
                </div>
                <div className="card-text">
                  <p>
                    एकांत क्षणातील आठवणींचा ओढावा <br /> वाहतो तिच्याकडे जश्या नद्या
                    वाहतात <br /> समुद्राकडे... का ? कुणास्ठाऊक ? ----- (1)
                  </p>
                  <p>
                    तुझ्या प्रेमाचा गंध दरवळतो सगळीकडेचं <br /> सगळ्यांसाठीच जसा त्या
                    पावसात पसरणारा <br /> मातीचा गंध... का ? कुणास्ठाऊक ? ----- (2)
                  </p>
                  <p>
                    ती माझ्या प्रत्येक चुकांवर पांघरून घालते <br /> जसें हिवाळ्‌यामधील
                    थंडीमुळे पांघरून <br /> घ्यावे... का ? कुणास्ठाऊक ? ----- (3)
                  </p>
                  <p>
                    तुझ्यापासून खूप दूर असलो तरी, माझ्या <br />  मनाला जी पालवी फुटते ती
                    फक्त <br /> तुझ्याचं देठामुळे... का ? कुणास्ठाऊक ? ----- (4)
                  </p>
                  <p>
                    आयुष्यातील दररोजच्या संकटांना तु <br /> अलगद झेलतीस स्वतः दुखाःच्या <br /> 
                    ओलाव्यात राहतेस आणि आम्हाला <br /> सुखाचं पांघरून घालते... <br /> का ?
                    कुणास्ठाऊक ? ----- (5)
                  </p>
                  <p>
                    फक्त तुझ्याचमुळं माझ्या आयुष्य <br /> प्रवासामधील रस्त्यांना दिशा
                    सापडली <br /> जस नुकतचं जन्मलेल चिमणीचे पिल्लू <br /> आकाशात उडायला
                    लागलय....<br /> का ? कुणास्याउक ? ----- (6)
                    <br />
                    <br />- किशोर लंगोटे
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div className="col-lg-4 col-md-6 col-sm-12 d-flex align-items-stretch">
            <div className="card mb-4 w-100">
              <div className="card-body p-4">
                <div className="card-title">
                  <h2>क्या फरक पड़ता है ?</h2>
                </div>
                <div className="card-text">
                  <p>
                    क्या फरक पड़ता है ? फरक <br /> पडता है अगर आप हाथ पर <br />{" "}
                    हाथ लेकर बैठे तो कुछ <br /> करना भी चाहते हो या <br /> कुछ
                    भी नहीं ? ----- (1)
                  </p>
                  <p>
                    क्या फरक पडता है ? हमने कुछ <br /> नहीं किया तो जो होता है,
                    <br /> जो होना है ओ देखा जाएगा। <br /> दूर कुछ नहीं होता है
                    वह सिर्फ <br /> जगह अलग होती है हम सब जानते हैं, <br /> सब देखते
                    हैं रोज, बस हम बोलना नहीं चाहते । ----- (2)
                  </p>
                  <p>
                    क्या फरक पड़ता है ? हम धर्म, <br /> जात, पंथ इन बातो पर बहस{" "}
                    <br /> करके । वह इन्सान हमें इन्ही <br /> बातो पर बाँधकर
                    रखना चाहता है ।
                    <br /> वो सच से मुँह छुपाता है, क्योंकि वह <br /> डरपोक है। तो यही
                    बात इंसान क्यों नहीं समझता ? ----- (3)
                  </p>
                  <p>
                    क्या फरक पड़ता है ? कोई भी <br /> न्याय की बात नहीं करता,{" "}
                    <br /> पर हम आशा रखते हैं, कुछ <br /> करने की, कुछ होने की,
                    कुछ <br /> बदलाव लाने की। मुझे नहीं पता <br /> कि हम जीतेंगे
                    या हारेंगे, <br /> पर कुछ बताने से, कुछ बोलने <br /> से फरक
                    पड़ता है तो पढ़ने दीजिए । ----(4)
                    <br />
                    <br /> - किशोर लंगोटे
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div className="col-lg-4 col-md-6 col-sm-12 d-flex align-items-stretch">
            <div className="card mb-4 w-100">
              <div className="card-body p-4">
                <div className="card-title">
                  <h2>अहो ! ऐकतायना ?</h2>
                </div>
                <div className="card-text">
                  <p>
                    अहो ! एक दिवस एक अचानक <br /> रस्त्याच्या मधोमध आलं <br />{" "}
                    सरकायलाच तयार नाही <br /> मग काय आम्हीच सरकावलं <br /> पण
                    ट्राॅफिक तर अजून जशास <br /> तसचं आहे.. ------ (1)
                  </p>
                  <p>
                    अहो ! एक दिवस असा असेल <br /> झाडांना फक्त फोटो फ्रेम <br />{" "}
                    मध्ये'च जागा मिळेल कारण <br /> झाडं तोडनं ही आपली संस्कृती'च
                    बनलीय.. ------- (2)
                  </p>

                  <p>
                    अहो ! भारत देशाला एक दिवस <br /> पाच लाख कोटींची
                    अर्थव्यवस्था <br /> ही लाभेल ओ पण ती निसर्गाशिवाय <br />{" "}
                    उपभोगता येणार नाही याचं <br /> वैषम्य वाटतं.. ----- (3)
                  </p>
                  <p>
                    अहो ! प्रत्येक व्यक्ती एक झाडं <br /> आहे मातीत खोलवर
                    रुजलेलं त्याची <br /> ओळख निसर्गाशी नातं सांगते.. <br />{" "}
                    संस्कृती जपून ठेवण्याची प्रेरणा <br /> निर्माण करते.. -----
                    (4)
                    <br />
                    <br /> - किशोर लंगोटे
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <Footer />
    </>
  );
};

export default Poems;
